export const uk = {
	'link-about': 'Про нас',
	'link-pricing': 'Цiни',
	'link-contacts': 'Контакти',

	'hero-title': 'Брови, Вії, Нiгтi i&nbsp;Депiляцiя',
	'hero-subtitle': 'Втiчи від щоденної суєти та доглянь за собою.',

	// 'appoint-plname': 'Твоє Ім`я',
	// 'appoint-plnumber': 'Your phone number',
	// 'appoint-name': 'Ім`я',
	// 'appoint-phone': 'Телефон',
	// 'appoint-date': 'Дата',
	'appoint-mistake1': 'Це поле обов&rsquo;язкове.',
	'appoint-mistake2': 'Це поле обов&rsquo;язкове.',
	'appoint-mistake3': 'Це поле обов&rsquo;язкове.',
	'appoint-btn': 'Запис на прийом',

	'featured-title': 'Наші послуги',
	'featured-subtitle':
		'Ми пропонуємо повний спектр послуг з догляду за нігтями, включаючи стайлінг, фарбування, тонування брів та вій, депіляцію та багато іншого.',
	'featured-btn1': 'закажи зараз',
	'featured-btn2': 'закажи зараз',
	'featured-btn3': 'закажи зараз',
	'featured-nails': 'Нігті',
	'featured-any': 'Будь-які кольори, які ви можете уявити',
	'featured-brows': 'Брови та вії',
	'featured-create': 'Створення вашого образу',
	'featured-depilat': 'Воскова депіляція',
	'featured-treat': 'Подбай про свою шкіру',

	'promo-hidden': 'Акційні знижки',
	'promo-subtitle': 'тільки 3 дні',
	'promo-title': '20% знижка на дизайн нігтів',
	'promo-btn': 'показати ще',

	'portfolio-title': 'Наше Портфоліо',
	'portfolio-subtitle':
		'Перегляньте портфоліо наших робіт, включаючи нігті, брови, вії та інше. Все, що ви бачите тут, виконала наша команда.',

	'about-title': 'Про Нас',
	'about-top': 'Beauty Style є одним з провідних салонів краси в Гданську.',
	'about-bottom':
		'Наш салон краси здобув неймовірну репутацію, оскільки наш професійний колектив продовжує творити дива з очима і нігтями клієнтів та покращувати їхні природні переваги через наші послуги.',
	'about-btn': 'показати ще',

	'equipment-hidden': 'Наші переваги',
	'equipment-team': 'Дружня Команда',
	'equipment-staff':
		'Наш персонал ввічливий і уважний. Ми прагнемо до високих стандартів якості як у наданні послуг, так і в спілкуванні з вами.',
	'equipment-equip': 'Найкраще обладнання',
	'equipment-best':
		'Ми використовуємо найкраще обладнання та продукти, щоб надавати нашим клієнтам послуги найвищого рівня в галузі краси.',
	'equipment-sphere': 'Ідеальна атмосфера',
	'equipment-atmosphere':
		'Коли ви завітаєте до Beauty Style, вам гарантовано відчути теплу та дружню атмосферу нашого салону.',

	'pricing-title': 'Ціни',
	'pricing-lashandbrows': 'Вії та Брови',
	'pricing-femail': 'Жіноча депіляція',
	'pricing-mail': 'Чоловіча депіляція',
	'pricing-manicure': 'Манікюр і Педікюр',

	'pricing-lashes': 'Вії',
	'pricing-laminatelashes': 'ЛАМІНУВАННЯ ВІЙ',
	'pricing-botox': 'ЛАМІНУВАННЯ ВІЙ + ФАРБУВАННЯ + БОТОКС',
	'pricing-extense1': 'НАРОЩЕННЯ ВІЙ 1:1',
	'pricing-extense2': 'НАРОЩЕННЯ ВІЙ 2:1',
	'pricing-extense3': 'НАРОЩЕННЯ ВІЙ 3:1',
	'pricing-extense4': 'НАРОЩЕННЯ ВІЙ 4/6:1',
	'pricing-wet': 'МОКРИЙ ЕФЕКТ',
	'pricing-kim': 'НАРОЩЕННЯ ВІЙ КІМ ЕФЕКТ',
	'pricing-tips': 'НАРОЩЕННЯ КІНЦІВОК ВІЙ',
	'pricing-remove': 'ЗНЯТТЯ НАРОЩЕНИХ ВІЙ',

	'pricing-eyebrows': 'Брови',
	'pricing-shaping': 'МОДЕЛЮВАННЯ БРІВ',
	'pricing-laminatebrows': 'ЛАМІНУВАННЯ БРІВ',
	'pricing-correction': 'ЛАМІНУВАННЯ, ФОРМУВАННЯ І КОРЕКЦІЯ БРІВ',

	'pricing-femdepilat': 'Жіноча депіляція',
	'pricing-sideburns': 'БАКЕНБАРДИ',
	'pricing-nose': 'НІС',
	'pricing-chin': 'ПІДБОРІДДЯ',
	'pricing-neck': 'ШИЯ',
	'pricing-armpits': 'ПАХВИ',
	'pricing-arms1': 'РУКИ',
	'pricing-arms2': 'РУКИ 1/2',
	'pricing-line': 'ЛІНІЯ НА ЖИВОТІ',
	'pricing-lumbar': 'ПОПЕРЕК',
	'pricing-legs': 'ЦІЛІ НОГИ',
	'pricing-legs2': 'НОГИ 1/2',
	'pricing-bikinitop': 'ТРАДИЦІЙНЕ БІКІНІ',
	'pricing-bikinideep': 'ГЛИБОКЕ БІКІНІ',
	'pricing-butt': 'СІДНИЦІ',

	'pricing-maildepilat': 'Чоловіча депіляція',
	'pricing-mailbrows': 'МОДЕЛЮВАННЯ БРІВ',
	'pricing-ears': 'вуха',
	'pricing-nose': 'НІС',
	'pricing-neck': 'ШИЯ',
	'pricing-pits': 'ПАХВИ',
	'pricing-back': 'СПИНА',
	'pricing-backarms': 'СПИНА + РУКИ',
	'pricing-hands': 'РУКИ',
	'pricing-tors': 'ТУЛУБ',
	'pricing-stomack': 'ЖИВІТ',
	'pricing-torsostomack': 'ТУЛУБ + ЖИВІТ',
	'pricing-linemale': 'ЛІНІЯ на ЖИВОТІ',
	'pricing-maillegs': 'НОГИ',
	'pricing-maibut': 'СІДНИЦІ',
	'pricing-bikinilegs': 'БІКІНІ + СІДНИЦІ',

	'pricing-manicuretitle': 'Манікюр і Педікюр',
	'pricing-hybridmanicure': 'ГІБРИДНИЙ МАНІКЮР',
	'pricing-hybridpicture': 'ГІБРИДНИЙ МАНІКЮР + МАЛЮНОК',
	'pricing-conditioner': 'МАНІКЮР З КОНДИЦІОНЕРОМ',
	'pricing-french': 'ФРЕНЧ',
	'pricing-gel': 'ГЕЛЕВЕ НАРОЩЕННЯ + ГІБРИД',
	'pricing-geladd': 'Доповнення гелем + ГІБРИД',
	'pricing-natural': 'ГЕЛЬ НА НАТУРАЛЬНИХ ПЛАСТИНАХ',
	'pricing-picturehybrid': 'ФОТО ГІБРИДУ І МАНІКЮРУ З КОНДИЦІОНЕРОМ',
	'pricing-gelpicture': 'ФОТОГЕЛЬ + МАНІКЮР З КОНДИЦІОНЕРОМ',

	'pricing-hybridpedicure': 'ГІБРИДНИЙ ПЕДИКЮР',
	'pricing-pedicurefeet': 'ГІБРИДНИЙ ПЕДИКЮР + СТОПИ',
	'pricing-pedicurecondicioner': 'ПЕДИКЮР З КОНДИЦІОНЕРОМ',
	'pricing-reconstruction': 'РЕКОНСТРУКЦІЯ НІГТІВ В НАШОМУ САЛОНІ',
	'pricing-gelremove': 'ЗНЯТТЯ ГЕЛЮ (ПОСЛУГА ДОДАНА ДО ІНШОЇ)',

	'recommends-title': 'Інформація для клієнта',
	'recommends-check': 'ЧЕК-ЛИСТ ІДЕАЛЬНОГО КЛІЄНТА',
	'recommends-late':
		'Намагайтеся не запізнюватися більше ніж на 15 хвилин. Якщо ви запізнилися більше, ніж на 15 хвилин, зустріч буде скасована або перенесена.',
	'recommends-time':
		'Якщо ви запізднюєтеся, повідомте нас, оскільки час для кожного клієнта обмежений.',
	'recommends-alone': 'Приходьте без супроводу.',
	'recommends-sick':
		'Якщо ви захворіли, обов`язково повідомте і перенесіть прийом.',
	'recommends-plan':
		'Пам`ятайте, що якісна робота вимагає часу і терпіння, запасіться ним заздалегідь.',

	'recommends-trim': 'Чому не можна стригти брови?',
	'recommends-hair': 'По своїй природі, волосинка має тонкий запаяний кінчик.',
	'recommends-disrupts':
		'Стрижка брів порушує його структуру. Товстий, стрижений волосок погано укладається і провисає, що з часом може привести до зміни напрямку росту.',
	'recommends-structure':
		'Через зміну структури в результаті фарбування, колір брів буде неоднорідним. Стрижений волосок буде більш яскравим, без тонкого кінчика.',
	'recommends-dye':
		'При цьому, з нього бистріше вийде пігмент, що зменшує термін носіння фарби.',
	'recommends-fence':
		'Рівна лінія стрижки уже через тиждень буде виглядати як паркан, так як у волосків різні фази росту.',
	'recommends-whiskers':
		'На дотик волоски будуть товстими і колючими, як вуса.',

	'recommends-depilation': 'Депіляція',
	'recommends-before':
		'Перед депіляцією необхідно підготувати шкіру, щоб депіляція була ефективною і якомога менш травматичною. Деякі підготовчі дії слід починати за кілька днів або навіть тижнів до процедури. Заплануйте процедуру видалення волосся принаймні за місяць, щоб ваша шкіра залишалася здоровою та гладкою',
	'recommends-predepilation': 'Рекомендації перед процедурою депіляції:',
	'recommends-length':
		'Довжина волосся перед першою депіляцією не менше 6-7 мм. Це приблизно 2 тижні після гоління.',
	'recommends-subsequent':
		'Для наступних процедур достатньо 5-6 мм, тому що волосся буде тоншим і видалити його буде легше.',
	'recommends-peels':
		'За три дні до процедури не рекомендується робити пілінги.',
	'recommends-sunbathe':
		'За сім днів не рекомендується засмагати на сонці та відвідувати солярій.',
	'recommends-oils':
		'У день процедури не використовувати жирні лосьйони, масла.',
	'recommends-razor':
		'Між процедурами в жодному разі не використовувати бритву, крем для депіляції та епілятор.',

	'recommends-contraindications': 'Протипоказання до процедури депіляції:',
	'recommends-burns':
		'Наявність на шкірі відкритих ранок, гнійничків, порізів, опіків (у тому числі сонячних).',
	'recommends-bypass':
		'У деяких випадках ми можемо обійти ділянку на яких є пошкодження і зробити процедуру.',
	'recommends-varicose': 'Яскраво виражене розширення вен.',
	'recommends-pregnancy': 'Перший та останній триместр вагітності.',

	'recommends-postdepilation': 'Рекомендації після процедури депіляції:',
	'recommends-sauna':
		'У перший день не відвідуйте сауну та не приймайте гарячу ванну, і не користуйтеся гарячим душем.',
	'recommends-prohibit':
		'Категорично забороняється використовувати омивач в першу добу.',
	'recommends-sports': 'Не займайтеся спортом.',
	'recommends-clothing':
		'На наступний день після депіляції воском одягніть зручну бавовняну білизну і вільний, дихаючий одяг.',
	'recommends-deodorant':
		'Не наносьте дезодорант на ділянки, що підлягають депіляції. Категорично заборонено засмагати на сонці і користуватися солярієм.',
	'recommends-scrub':
		'Не потрібно маскувати оброблені зони протягом перших трьох днів після процедури.',

	'recommends-goal':
		'Після декількох процедур волосся росте набагато повільніше і стає тоншим і слабкішим, а&nbsp;це впливає так само і на чутливість процедур! Мета воскової депіляції - це не просто видалити волосся, а поступово змінити їх якість і кількість.',
	'recommends-difference':
		'Вже після 4-5 процедур ви помітите колосальну різницю:',
	'recommends-softer': 'Волоски стають м&rsquo;якими і світлішими.',
	'recommends-remnants':
		'Залишків волосків немає грубого зрізу, як після бритви.',
	'recommends-tolerated':
		'Шкіра стає сприйнятливішою до депіляції, і процедура переноситься легше.',
	'recommends-shortened':
		'За рахунок того, що волосків стає менше, скорочується і час процедури.',
	'recommends-silky': 'Шкіра стає гладкою, еластичною та шовковистою.',

	'work-title': 'Контакти та робочі години',
	'work-monday': 'понеділок',
	'work-tuesday': 'вівторок',
	'work-wednesday ': 'середа ',
	'work-thursday': 'четвер',
	'work-friday': 'п`ятниця',
	'work-saturday': 'субота',
	'work-sunday': 'неділя',
	'work-btn': 'Подзвонити',

	'contacts-title': 'Контакти',
	'contacts-subtitle': 'Дзвони нам коли завгодно',
	'contacts-address': ' вул. Лавандова 9, 80-840 Гданьск, Польща',
	'contacts-emailus':
		'Не соромтеся надсилати нам свої питання на електронну пошту.',
	'contacts-touch': 'Зв&rsquo;яжіться з нами',
	'contacts-mistake1': 'Це поле обов&rsquo;язкове.',
	'contacts-mistake2': 'Це поле обов&rsquo;язкове.',
	'contacts-mistake3': 'Це поле обов&rsquo;язкове.',
	'contacts-btn': 'Відправити повідомлення',

	'footer-hidden': 'футер сторінки',
	'footer-pricing': 'Ціни',
	'footer-contacts': 'Контакти',
	'footer-gallery': 'Галерея',
	'footer-about': 'Про нас',

	'mod_about-title': 'Про Нас',
	'mod_about-text_top':
		'Beauty Style є одним з провідних салонів краси в Гданську.',
	'mod_about-text_middle':
		' Вітаємо в Beauty Style – де краса перетворюється на історію! Наш колектив - це дружня сім&rsquo;я фахівців, які не лише створюють красивий образ, а й формують цілісний спосіб життя. В Beauty Style кожен майстер – віртуоз своєї справи, із обширним досвідом та талантом, готовий до індивідуального підходу. Ми прагнемо, щоб наші клієнти не лише насолоджувалися високоякісними послугами, але й відчували затишок, гостинність та натхнення в Beauty Style.',
	'mod_about-text_bottom':
		'Довірте свою красу фахівцям Beauty Style – де кожен гість – не просто клієнт, а важлива частина нашої історії.',
	'mod_about-contact': 'Зв&rsquo;яжіться з нами',

	'mod_promo-subtitle': 'тільки 3 дні',
	'mod_promo-title': 'Акція 3 Дні Краси на початку місяця:',
	'mod_promo-text':
		'Розкіш і стиль чекають вас щомісяця в нашому салоні краси Beauty Style! Тільки протягом перших трьох днів місяця ми пропонуємо вам неймовірні 20% знижки на дизайн нігтів. Запишіться вже зараз та відчуйте магію ідеального манікюру. Акція діє обмежений час - не пропустіть свій шанс!',
	'mod_promo-contact': 'Зв&rsquo;яжіться з нами',
};
